{
  "wisdomIntro": {
    "en": [
      "The old man ignores you for an hour, but then suddenly groans:",
      "When you approached the old man's home, it was empty. You found a note left for someone:",
      "The wiseman is looking at you with contempt:",
      "The wizard wasn't in a good mood today, he shouts at you:"
    ],
    "ru": [
      "Старец игноирует тебя в течение часа, как вдруг говорит:",
      "Когда ты подошел к дому старца, он был пуст. Ты нашел записку:",
      "Мудрец смотрит на тебя с презрением:",
      "Старец сегодня в дурном расположении духа, он кричит на тебя:"
    ]
  },
  "wisdoms": {
    "en": [
      "There is an ancient story about a man... He had a very silly name. Once he typed `/username God` and became a God.",
      "There is: a legend about two fighters, they were skilfull and clever, but didn't know how to talk to each other. Once one of them started typing a message during the fight and it was sent to the opponent, and the opponent only. And so fighters began to talk",
      "Do you hear the voices sometimes? I do, everybody does. Gods once told me that you can hear them only if you were active in the last few minutes. If you go away - the voices will leave you alone as well.",
      "Once upon a time there was a fighter of incredible strength. They say he could defeat any opponent with a single hit.",
      "Not many of us still remember, but once there lived a great warrior. Thousands tried to kill him, but nobody could. They say the secret was set in his incredible vitality.",
      "Have you ever thought what luck really is? Some consider that a lucky person acts first, others think that a lucky person is more likely to make a perfect painful hit.",
      "The Gods? There are two of them I heard, one has a very long beard and another one is very smart. Well, Gods are always smart, arent't they?",
      "Have you ever seen a healing potion? They are very rare when fighting regular folks. I've heard one can acquire them for sure after winning a real opponent. Rumor has it, those who have found them were able to beat far more superior enemies."
    ],
    "ru": [
      "Я поведаю тебя историю о девушке... У нее было очень глупое имя. Однажды она написала `/username Богиня` и стала Богиней.",
      "Есть легенда о двух воинах: они были искусны и умелы, но не могли говорить друг с другом. Однажды, один из них стал писать сообщение во время боя. Это сообщение было отправлено противнику и только ему. Так воины начали говорить друг с другом наедине.",
      "Ты слышишь голоса иногда? Я слышу. Все слышат. Боги однажды сказали мне, что мы можем их слышать только если мы были активны в течение последних минут. Если мы отвлечемся - голоса оставят нас в покое.",
      "Однажды жил был боец неведомой силы. Говорят, что он мог сразить любого с одного удара.",
      "Немногие помнят, но однажды жил был великий воин. Тысячи пытались убить его, но никто не мог. Говорят, его секрет был в большой живучести.",
      "Ты когда-нибудь думала, что такое удача? Некоторые думают, что удача это когда ты действуешь первым, другие - что у тебя больше шанса сделать критический удар во время боя.",
      "Боги? Я слышал о трех. У одного была очень длинная борода, второй был очень умен, а третий славился искусным оратором. Боги всегда безукоризнены, не так ли?",
      "Ты когда-нибудь видела целебное зелье? Они очень редки когда дерешься с кем попало. Я слышал ты можешь получить его если выиграешь бой у другого человека. Ходит слух, что тот кто обладает ими, может победить более умелых протиников."
    ]
  }
}
